[
    {
      "id": 1,
      "nombre": "Filete de Paiche",
      "descripcion_corta": "Filetes frescos de paiche sin espinas, ideales para parrilla o sartén.",
      "descripcion_larga": "Nuestros filetes de paiche se obtienen de peces criados en entornos sostenibles, garantizando un producto fresco, tierno y sin espinas. Son ideales para parrillas, a la plancha o al horno, aportando un alto contenido de proteínas y ácidos grasos esenciales, contribuyendo a una alimentación saludable.",
      "precio": 50.00,
      "imagen": "imgs/filete-paiche.webp",
      "categoria": "Filetes",
      "marca": "LaDorada"
    },
    {
      "id": 2,
      "nombre": "Paiche Ahumado",
      "descripcion_corta": "Paiche ahumado con maderas naturales para un sabor intenso.",
      "descripcion_larga": "El paiche ahumado de LaDorada es preparado cuidadosamente con un proceso de ahumado natural, utilizando maderas seleccionadas para obtener un aroma y sabor excepcionales. Perfecto para acompañar con pan, ensaladas o incluso en platos gourmet.",
      "precio": 65.00,
      "imagen": "imgs/paiche-ahumado.webp",
      "categoria": "Pescado Ahumado",
      "marca": "LaDorada"
    },
    {
      "id": 3,
      "nombre": "Paiche en Trozos",
      "descripcion_corta": "Trozos de paiche frescos y listos para cocinar.",
      "descripcion_larga": "Nuestros trozos de paiche son seleccionados minuciosamente para ofrecerte un producto versátil y de calidad premium. Son ideales para guisos, sudados, cebiches y otras recetas tradicionales, garantizando frescura y un sabor inigualable.",
      "precio": 45.00,
      "imagen": "imgs/paiche-trozos.webp",
      "categoria": "Cortes Frescos",
      "marca": "LaDorada"
    },
    {
      "id": 4,
      "nombre": "Hamburguesas de Paiche",
      "descripcion_corta": "Hamburguesas gourmet de paiche, jugosas y llenas de sabor.",
      "descripcion_larga": "Nuestras hamburguesas de paiche están elaboradas con carne 100% natural, sazonadas con especias especiales para resaltar su sabor único. Son una alternativa deliciosa y saludable a las hamburguesas tradicionales, ideales para parrillas o planchas.",
      "precio": 30.00,
      "imagen": "imgs/hamburguesa-paiche.webp",
      "categoria": "Procesados",
      "marca": "LaDorada"
    },
    {
      "id": 5,
      "nombre": "Paiche Marinado",
      "descripcion_corta": "Filetes de paiche marinados con hierbas amazónicas.",
      "descripcion_larga": "Nuestro paiche marinado está sazonado con una mezcla de hierbas amazónicas y especias naturales, lo que le otorga un sabor excepcional y único. Es perfecto para asar o preparar al horno, conservando su jugosidad y frescura.",
      "precio": 55.00,
      "imagen": "imgs/paiche-marinado.webp",
      "categoria": "Preparados",
      "marca": "LaDorada"
    },
    {
      "id": 6,
      "nombre": "Chorizo de Paiche",
      "descripcion_corta": "Chorizo artesanal de paiche con especias naturales.",
      "descripcion_larga": "Nuestros chorizos de paiche son elaborados con ingredientes naturales y sin conservantes artificiales. Con una textura jugosa y un sabor intenso, son perfectos para parrillas, bocadillos o acompañamientos en diferentes platos.",
      "precio": 40.00,
      "imagen": "imgs/chorizo-paiche.webp",
      "categoria": "Embutidos",
      "marca": "LaDorada"
    },
    {
      "id": 7,
      "nombre": "Paiche en Conserva",
      "descripcion_corta": "Paiche en conserva con aceite de oliva y especias.",
      "descripcion_larga": "El paiche en conserva de LaDorada está preparado con aceite de oliva de alta calidad y una selección de especias finas, lo que le otorga un sabor excepcional. Es una opción práctica para ensaladas, pastas o como aperitivo.",
      "precio": 35.00,
      "imagen": "imgs/paiche-conserva.webp",
      "categoria": "Enlatados",
      "marca": "LaDorada"
    },
    {
      "id": 8,
      "nombre": "Ceviche de Paiche",
      "descripcion_corta": "Ceviche de paiche fresco, listo para servir.",
      "descripcion_larga": "El ceviche de paiche de LaDorada es una opción fresca y deliciosa, preparada con limón recién exprimido y una selección de ajíes y especias que realzan su sabor. Ideal para disfrutar solo o acompañado de canchita y camote.",
      "precio": 55.00,
      "imagen": "imgs/ceviche-paiche.webp",
      "categoria": "Listos para Comer",
      "marca": "LaDorada"
    },
    {
      "id": 9,
      "nombre": "Croquetas de Paiche",
      "descripcion_corta": "Croquetas crujientes de paiche, perfectas para aperitivos.",
      "descripcion_larga": "Nuestras croquetas de paiche están elaboradas con un empanizado crujiente y un interior suave y lleno de sabor. Son ideales como entrada o bocadillo, acompañadas con salsas o ensaladas frescas.",
      "precio": 32.00,
      "imagen": "imgs/croquetas-paiche.webp",
      "categoria": "Procesados",
      "marca": "LaDorada"
    },
    {
      "id": 10,
      "nombre": "Paiche al Vacío",
      "descripcion_corta": "Paiche fresco empacado al vacío para mayor duración.",
      "descripcion_larga": "Nuestro paiche fresco empacado al vacío mantiene todas sus propiedades, garantizando una mayor duración y frescura. Ideal para quienes buscan un pescado de calidad premium, listo para preparar a su gusto.",
      "precio": 60.00,
      "imagen": "imgs/paiche-vacio.webp",
      "categoria": "Empacados",
      "marca": "LaDorada"
    }
  ]
  